<?php
    return [
    'welcome_msg' => 'Բարի գալուստ տեստային պրոյեկտ',
    'par' => "Այստեղ մենք ստեղծում ենք",
    'movies' => 'Ֆիլմեր',
    'services' => 'Ծառայություններ',
    'partners' => 'Մեր գործընկերները',
    'staff' => 'Մեր անձնակազմը',
    'cop' => 'Հեղինակային իրավունք',
    'social' => 'Մեր սոցիալական էջերը',
    'nothing' => 'Տվյալներ չկան',
    'table_name' => 'Անուն',
    'table_surname' => 'Ազգանուն',
    'table_age' => 'Տարիք',
    'table_position' => 'Պաշտոն',
    'footer_main_text' => 'Կապնվեք մեզ հետ',
    'footer_text'=> 'Այստեղ տեղադրվում է որոշ ինֆորմացիա մեզ հետ կապնվելու համար'
];
